[
  {
    "article_id": "article_0",
    "title": "Mice in Bion-M 1 Space Mission: Training and Selection - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Group housingLiving conditions for animals considered optimal on earth cannot be provided in the confines of a space satellite. Microgravity, apart from purely technical limitations of the housing hardware, may disrupt normal mouse behavior, and an inability to express natural behavior is posited as a potential cause of distress in laboratory animals[25]. This and more obvious negative factors, such as accumulated waste, suboptimal feeding regimen etc., can negatively affect mice and could increase aggressiveness in space habitats. As a result we considered aggressive interactions a major risk factor. To minimize this risk, we specifically sought to shape the groups for social housing and carefully select stable groups prior to experiments.From an initial set of 300 male mice, 88 groups of 3 mice were formed, a total of 53 groups were used for the space flight (SF) experiment and corresponding SFV, 35 groups for subsequent GC and GCV studies (87%). During the co-adaptation period, a to",
    "results_summary": "When paste food was introduced, water consumption decreased roughly 5 times its original amount; body weight increased by 1.5±0.4 g, and feces weight tripled (Figure 3). As can be considered from bodyweight data, acute recovery was over by day 5 after surgery.Tests of corneal, pineal and other simple reflexes, performance on RotaRod, grip strength, running wheel performance, and learning and memory tests revealed no adverse effects of probe implantation. Mice bodyweight dynamics after transportation to the launch site.Open in a new tabDifferences significant at p<0.05 are marked with an asterisk.",
    "has_results": true
  },
  {
    "article_id": "article_1",
    "title": "Microgravity Induces Pelvic Bone Loss through Osteoclastic Activity, Osteocytic Osteolysis, and Osteoblastic Cell Cycle Inhibition by CDKN1a/p21 - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Body Mass of Animals Pre- and Post-FlightAll flight and ground control mice were observed to be in good condition by veterinary examination immediately post-landing. Noticeably, the posture of space-flown mouse tails after landing was vertical, indicating increased vestibular function in this group. The average weight loss of space-flown mice was 2.0 g (−9.1%, SD = 2.1 g, p = 0.013) significantly lower than pre-flight values, consistent with tissue atrophy in microgravity, while synchronous ground control mice only lost an average of 0.7 g (−3.4%, SD = 0.9 g, p = 0.096) of their body weight relative to the beginning of spaceflight. The difference in body weight loss averages for flight versus ground controls was not statistically significant (p = 0.143). Flight habitats showed utilization of resources on average of 10% less food, and 24% less water than synchronous ground controls. However, food and water utilization does not account for actual consumption by mice, because differences ",
    "results_summary": "Morphometric Parameters Investigated in µCT Analysis (n = 7).ParameterGround ControlSpaceflightP-value% DifferenceTotal Volume (TV), mm33.3±0.43.1±0.50.515Bone Volume (BV), mm32.3±0.32.3±0.30.095Bone Volume Fraction (BV/TV), %77.7±0.972.8±4*0.005−6.29Average Bone Thickness, mm0.15±0.0080.13±0.01*0.002−11.91Linear Attenuation Coefficient5.1E−2±2.7E−35.1E−2±1.5E−30.751Open in a new tab*Significantly less than ground control, p<0.05. 1.ParameterGround ControlFlightP-valueLength, mm3.2±0.13.2±0.10.350Width at pointb, mm0.24±0.030.20±0.03*0.029Width at pointc, mm0.17±0.020.18±0.030.336b/cratio1.371.09*0.000Bend angle,°159.7±2.5166.7±3.43#0.001Open in a new tab*Significantly less than ground control, p<0.05,#Significantly less than ground control, p<0.01. In addition, lacunar circularity decreased in spaceflight by 9% (p = 0.037) indicating an increase in irregularly-shaped or elongated lacunae (Fig.",
    "has_results": true
  },
  {
    "article_id": "article_2",
    "title": "Microgravity and Cellular Biology: Insights into Cellular Responses and Implications for Human Health - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "were systematically categorized based on their focus, enabling a detailed analysis of microgravity’s impact on different biological functions. The findings were then contrasted with observations from cells maintained under standard gravity conditions, providing a comprehensive comparison of cellular adaptations in these environments. Microgravity significantly impacts the immune system, compromising the development, function, and response of immune cells, which weakens the body’s defenses in space environments. Hematopoietic stem cells, essential for generating immune cells, show impaired differentiation into macrophages, critical for infection control. Furthermore, an imbalance between M1 (pro-inflammatory) and M2 (anti-inflammatory and repair) macrophages disrupts the immune system’s ability to handle infections and repair tissues [1,2]. Dendritic cells, pivotal in T lymphocyte activation via antigen presentation, are also adversely affected. Key molecules such as the major histocomp",
    "results_summary": "Microgravity significantly impacts the immune system, compromising the development, function, and response of immune cells, which weakens the body’s defenses in space environments. Neutrophils exhibit increased numbers in microgravity but with reduced functionality, impairing their ability to destroy microorganisms effectively. B lymphocytes, responsible for humoral immunity, demonstrate decreased proliferation and increased apoptosis.",
    "has_results": true
  },
  {
    "article_id": "article_3",
    "title": "Selective Proliferation of Highly Functional Adipose-Derived Stem Cells in Microgravity Culture with Stirred Microspheres - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "3.1. Characterization of SSEA-3-Positive hASCsCells were expanded for three passages before characterization using flow cytometry and combinations of mesenchymal-cell surface markers. We found that 94.9 ± 3.3% of cells were positive for CD105, CD90, and CD73, and that 99.5 ± 0.3% were negative for CD45. Then, the total number of cells, their viability, and SSEA-3-positivity of viable cells were assessed in normal hASCs (control) and in five kinds of stress-treated hASCs. One day after stress exposure, even though all stressed groups showed significant reductions (62.4–74.2%) in viable cells compared to the control group, stressed cells exhibited higher proportions of SSEA-3(+) cells (heat, 2.1%; low pH, 3.1%; proteolysis, 4.2%; hypotonia, 2.2%; mechanostress, 1.4%) compared to controls (1.3%) (Figure 1A). No significant differences were detected in the overall numbers of SSEA-3(+) cells between stress-treated hASCs and normal hASCs, with the exception of the mechanostress group, which ",
    "results_summary": "No significant differences were detected in the overall numbers of SSEA-3(+) cells between stress-treated hASCs and normal hASCs, with the exception of the mechanostress group, which showed a significantly lower number of SSEA-3(+) cells (p< 0.01) (Figure 1B,C).Figure 1.Open in a new tabCharacterization of SSEA-3(+) human adipose-derived stem cells (hASCs) after exposure to various stress conditions (n= 12). There were no statistically significant differences between stressed cells and normal cells, with the exception of the mechanostress group which showed a significantly lower number of SSEA-3(+) cells (*p< 0.01). Accordingly, the lengths of cytoplasmic extensions were also significantly longer in the polystyrene- and collagen-microsphere groups compared to the dish group (p< 0.001), whereas the microsphere material (polystyrene or collagen) had no significant effect (Figure 7B).Figure 7.Open in a new tabNetwork-forming assays to test for vasculogenic ability.",
    "has_results": true
  },
  {
    "article_id": "article_4",
    "title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "qPCR in microgravityAssay design and testingIn order to assess the functionality of PCR in microgravity conditions and to establish the dynamic range and efficiency of amplification, we designed a robust quality control qPCR assay to measure these parameters. We targeted a 16S ribosomal region of genomicE.coliDNA. The abundant target expression improved precision, sensitivity, and reproducibility, providing robust assay conditions.Validation of theE.coligenomic DNA assay was performed using a standard thermal cycling protocol with controlled quantities of commercially availableE.coliDNA as template. Assays were tested with template quantities between 1 pg and 1 μg, in duplicates (Fig 2A), and evaluated based on amplification plot characteristics and reaction efficiency. Results show that assays successfully generated amplification products, as detected by qPCR, with fluorescence peaks between 300 and 600 units. Assay efficiency was determined to be at 96.8% with an R2greater than 0.99 ",
    "results_summary": "In agreement with previous results, microgravity Ct values exhibited increased variability compared to 1 g controls. Despite the greater variability observed in microgravity Ct values, no statistically significant difference was found between the microgravity and 1 g control data. A significant correlation between the microgravity and 1 g control data was observed, however, microgravity data exhibited increased variability.",
    "has_results": true
  },
  {
    "article_id": "article_5",
    "title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "2.1. Body Mass of Animals Pre- and Post-FlightImmediately after landing, all flight (FLT) and ground (GRD) control mice were determined to be in good condition by veterinary examination.Figure 1shows the schematic of the experiment design and workflow. The average weight loss of FLT mice over the duration of the experiment was 2.0 g (−9.1%, SD = 2.1 g,p= 0.013) whereas GRD control mice lost an average of 0.7 g (−3.4%, SD = 0.9 g,p= 0.096); the difference in body weight loss averages for FLT versus GRD was not significant (p= 0.143). FLT habitats showed an average of 10% less food remaining, and 24% less water remaining than GRD habitats. However, measured values for food and water utilization after flight may not precisely reflect actual consumption by mice due to possible differences in food breakdown and water spillage in FLT versus GRD habitats.Figure 1.Open in a new tabSchematic diagram of experiment design and workflow. 2.2. Spaceflight Altered Expression of Oxidative Stress Relat",
    "results_summary": "Gene expression levels of FLT and GRD controls showed a trend towards upregulation of a majority of those genes which were altered by spaceflight (Table 1). * Statistically significant by Mann–Whitney U test atp< 0.05, n = 4. The change in expression levels of these genes were found to be statistically significant by Mann–Whitney U test atp< 0.05, n = 4.Gene SymbolGene NameFold RegulationNox1NADPH oxidase 16.62TpoThyroid peroxidase2.35Slc41a3Solute carrier family 41, member 31.97TxnipThioredoxin interacting protein1.94PrnpPrion protein1.44Txnrd3Thioredoxin reductase 31.43GsrGlutathione reductase1.31Prdx6Peroxiredoxin 61.23CatCatalase1.20XpaXeroderma pigmentosum, complementation group A1.18Sod1Superoxide dismutase 1, soluble1.18Ncf2Neutrophil cytosolic factor 2−1.49FanccFanconi anemia, complementation group C−1.62Ptgs2Prostaglandin-endoperoxide synthase 2−3.44Open in a new tabSpecifically, there was a marked 6.6-fold upregulation in expression of NADPH oxidase 1 (Nox1), suggesting an increase in production of superoxide and/or hydrogen peroxide.",
    "has_results": true
  },
  {
    "article_id": "article_6",
    "title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "2.1. TBI Experiment DesignTo evaluate the individual effects of radiation type, our study queried a dose response to high-LET56Fe or low-LET protons (see Methods below for details) at one day, seven days, or five weeks post-exposure. Additionally, we assessed the sequelae of56Fe irradiation at a late, 1-year post exposure endpoint (Figure 1A,B). Tibiae and femora were collected for assessment of the cancellous microarchitecture. Bone-marrow cells were cultured ex vivo in osteoblastogenic media for colony counts and mineralization assays. Additionally, the effects of total body irradiation on gene expression were assayed at two points, during the proliferation and mineralization phase, of osteoblastogenesis.Figure 1.Open in a new tabTotal Body Irradiation (TBI) experiment designs. (A) Experiments to determine whether TBI alters antioxidant gene expression in osteoblasts, osteoblastogenesis, and the structure of cancellous bone in an ion-dependent fashion at five weeks after proton or56F",
    "results_summary": "Other doses and ions had no significant effect relative to starting weights [23]. A lower dose of56Fe (5 cGy) decreased the gene expression of the nitric oxide generatoriNOSby −53% and increased Gadd45 by +91%, respectively, when compared to sham controls.For the ex vivo marrow culture performed 1-year post irradiation, the numbers of colonies were counted eight days after plating and nodule areas were assessed 28 days after plating.56Fe irradiation (200 cGy) tended to reduce colony counts at day eight (−45%,Figure 5A) when compared to controls, whereas lower doses of56Fe (10 and 50 cGy) had no effect. Analysis of the dose-response to137Cs and56Fe revealed significant decrements in growth after exposure to137Cs (200 cGy and 500 cGy) or56Fe (100 cGy, 200 cGy), but not after exposure to lower doses (Figure 7A).",
    "has_results": true
  },
  {
    "article_id": "article_7",
    "title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "",
    "results_summary": "No results section available.",
    "has_results": false
  },
  {
    "article_id": "article_8",
    "title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Of all three methods tested, the new (KFEA) method produced the lowest variation in fatigue life. The mean value of the applied force was the same for all groups (22 N), but the standard deviation was lowest for the new (KFEA) method (±0.77 N), 8-fold and 7-fold lower than the KEXPand FMAXmethods (F-ratio = 5.5;p< 0.01;Fig. 5A), respectively. Because of these larger variations in applied force for the literature methods, the fatigue life displayed a negative S-N type relation with the loading force (R2= 0.73 both literature methods) but there was no such correlation for the new method (R2= 0.07;Fig. 6). Instead, for the new method the fatigue life was approximately uniform across all specimens (5.0 ± 0.2), and its standard deviation was 5-fold and 2-fold lower than for the KEXPor FMAXmethods, respectively (F-ratio = 4.9;p= 0.008;Fig. 5A). Fig. 5.Open in a new tabA: Specimen-specific cyclic loading force and number of cycles to failure, or fatigue life for each method. Error bars repres",
    "results_summary": "Standard deviation of the cyclic loading force was significantly lower for the KFEAmethod compared to both other methods (p< 0.01). Standard deviation of the fatigue life was significantly lower for the KFEAmethod compared to both other methods (p< 0.01). The KEXPmethod stiffness was significantly lower (p< 0.01) compared to the FMAXand KFEAmethods.",
    "has_results": true
  },
  {
    "article_id": "article_9",
    "title": "Effects of ex vivo Ionizing Radiation on Collagen Structure and Whole-Bone Mechanical Properties of Mouse Vertebrae - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "3.1. Mechanical CharacterizationFor monotonic compression testing, the vertebral strength, ultimate strain, and work-to-fracture were lower than the control group for radiation exposures of 17,000 and 35,000 Gy but were not different than the control group for exposures of 50 and 1,000 Gy. Compared to the control group, for the exposures of 17,000 and 35,000 Gy, vertebral strength was 50% and 73% lower (p< 0.001,Figure 2), respectively, ultimate strain was 58% and 77% lower (Steel post-hocp< 0.05,Figure 2), and work-to-fracture was 76% and 92% lower (p< 0.01, data not shown). In contrast, monotonic stiffness remained unchanged for all radiation dose groups compared to the control group (691.3 ± 179.5 N/mm;p= 0.67,Figure 2).Figure 2:Open in a new tabEffect ofex vivox-ray radiation on mechanical (monotonic vertebral strength, ultimate strain and stiffness; cyclic fatigue life), biochemical (collagen crosslink AGEs and collagen fragmentation), and micro-CT (Tb.BV/TV) properties of mouse l",
    "results_summary": "The peak fluorescence unit found at 150 kDa for 17,000 Gy decreased by 74% compared to the control (460 ± 72 FU;p< 0.02).Figure 3:Open in a new tabOutput from the automated electrophoresis assay (collagen fragmentation). The peak fluorescence unit found at 150 kDa for 17,000 Gy (red) is significantly lower compared to the 0 Gy control (blue).When comparing the magnitudes of the effects across the different (normalized) measurements, for all radiation doses, the normalized values were higher for crosslinking than for vertebral strength (p< 0.01) (Figure 4). ANOVA results for trabecular thickness were significant (p= 0.036), however a Tukey post-hoc analysis found no differences between any groups (50.17 ± 68 µm,p> 0.05, data not shown).",
    "has_results": true
  },
  {
    "article_id": "article_10",
    "title": "Absence of γ-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4095884/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "C2C12 myotube stretch caused a robust increase in P-p70S6K, but decreased P-FAK and P-ERK2. Neither Akt nor ERK1 were responsive to passive stretch. Similar but non-significant trends were observed in C57 primary cultures in response to stretch, and γ-SG-/-cultures displayed no p70S6K response. In contrast, in isolated muscles, p70S6K was mechanically responsive. Basal p70S6K activation was elevated in muscles of γ-SG-/-mice, in a calcium-independent manner. p70S6K activation increased with stretch in both C57 and γ-SG-/-isolated muscles, and was sustained in γ-SG-/-muscles, unlike the transient response in C57 muscles. Rapamycin treatment blocked all of p70S6K activation in stretched C57 muscles, and reduced downstream S6RP phosphorylation. However, even though rapamycin treatment decreased p70S6K activation in stretched γ-SG-/-muscles, S6RP phosphorylation remained elevated.",
    "results_summary": "C2C12 myotube stretch caused a robust increase in P-p70S6K, but decreased P-FAK and P-ERK2. Similar but non-significant trends were observed in C57 primary cultures in response to stretch, and γ-SG-/-cultures displayed no p70S6K response. However, even though rapamycin treatment decreased p70S6K activation in stretched γ-SG-/-muscles, S6RP phosphorylation remained elevated.",
    "has_results": true
  },
  {
    "article_id": "article_11",
    "title": "5AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3040128/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Here we report that AtRabD2b and AtRabD2c play important roles in pollen development, germination and tube elongation.AtrabD2bandAtrabD2csingle mutants have no obvious morphological changes compared with wild-type plants across a variety of growth conditions. AnAtrabD2b/2cdouble mutant is also indistinguishable from wild-type plants during vegetative growth; however its siliques are shorter than those in wild-type plants. Compared with wild-type plants,AtrabD2b/2cmutants produce deformed pollen with swollen and branched pollen tube tips. The shorter siliques in theAtrabD2b/2cdouble mutant were found to be primarily due to the pollen defects.AtRabD2bandAtRabD2chave different but overlapping expression patterns, and they are both highly expressed in pollen. Both AtRabD2b and AtRabD2c protein localize to Golgi bodies.",
    "results_summary": "Here we report that AtRabD2b and AtRabD2c play important roles in pollen development, germination and tube elongation.AtrabD2bandAtrabD2csingle mutants have no obvious morphological changes compared with wild-type plants across a variety of growth conditions. AnAtrabD2b/2cdouble mutant is also indistinguishable from wild-type plants during vegetative growth; however its siliques are shorter than those in wild-type plants. The shorter siliques in theAtrabD2b/2cdouble mutant were found to be primarily due to the pollen defects.AtRabD2bandAtRabD2chave different but overlapping expression patterns, and they are both highly expressed in pollen.",
    "has_results": true
  },
  {
    "article_id": "article_12",
    "title": "TNO1 Is Involved in Salt Tolerance and Vacuolar Trafficking in Arabidopsis - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3177255/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Identification of TNO1SYP41 is a t-SNARE at the TGN that is required for vesicle fusion in Arabidopsis and forms a complex with VTI12, SYP61, and AtVPS45 (Bassham and Raikhel, 2000;Chen et al., 2005). To identify additional SYP41-interacting proteins, detergent-solubilized membrane extracts of Arabidopsis suspension cells were immunoprecipitated using SYP41 antibody. Proteins that coimmunoprecipitated with SYP41, or with preimmune antibody as a control, were separated by SDS-PAGE and visualized by silver staining. Four bands corresponding to proteins migrating at approximately 200, 67, 35, and 15 kD were found only in the SYP41 precipitate and were not present in the SYP41 preimmune precipitate, suggesting that they specifically interacted with SYP41 (Fig. 1A).Figure 1.Open in a new tabIdentification of TNO1. A, Identification of TNO1 in SYP41 immunoprecipitate. Detergent-solubilized Arabidopsis suspension cell extracts were applied to a column containing resin cross-linked to either i",
    "results_summary": "The broad expression pattern observed was consistent with the RT-PCR results, withTNO1found to be highly expressed during germination, flower development, and silique maturation (Supplemental Fig. In wild-type seedlings, TNO1 antibody labeled endogenous TNO1 in punctate structures, while no specific signal was observed in the cotyledons oftno1mutant seedlings (Fig. However, thetno1mutant had increased levels of AALP and RD21 in the ICF compared with wild-type plants, suggesting that lack of TNO1 caused some secretion of AALP and RD21 (Fig.",
    "has_results": true
  },
  {
    "article_id": "article_13",
    "title": "Identification of a novel Golgi-localized putative glycosyltransferase protein in Arabidopsis thaliana - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11500582/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "AtGTLP is a putative glycosyltransferaseAtGTLP is predicted to be a membrane-anchored protein comprising of 568 residues. DeepTMHMM (Hallgren et al. 2022; https://dtu.biolib.com/DeepTMHMM, accessed Nov 1, 2023) transmembrane topology prediction model for this protein indicates a presence of a single transmembrane helix near the N-terminus of AtGTLP protein (residues 24–44). The short N-terminal tail of the protein was predicted to localize on the cytosolic side of an organelle membrane, while residues 45–568 reside inside the lumen (Figure 1A). AlphaFold2 (Jumper et al. 2021) model of AtGTLP’s three-dimensional structure includes a globular domain of unknown function in the C-terminal part of the amino acid sequence (Figure 1B). The C-terminal part of the amino-acid sequence was modelled with high confidence, while N-terminal part had a lower reliability score (Figure 1C–E).Figure 1. (A) Schematic model of AtGTLP topology and (B) AlphaFold2 prediction of the three-dimensional structure",
    "results_summary": "HumanO-fucosyltransferase 2 is colored in gray with GDP analogue in ball-and-stick model which suggests the active site of the protein. Root mean square deviation (RMSD) of the backbone is 5.9 Å. (A) T-DNA insertion sites inside nucleotide sequence ofAtGTLPgene inatgtlp-1(SALK_025999) andatgtlp-2(SALK_011654) lines, (B) RT-PCR results, control—TUA3(tubulin), (C) Phenotype ofatgtlp-1andatgtlp-28-day-old-seedlings no difference between Col-0 plants and mutants has been observed.",
    "has_results": true
  },
  {
    "article_id": "article_14",
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "We found thatArabidopsis thalianaTNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at thetrans-Golgi network, affects root skewing.tno1knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing oftno1roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule destabilization leads to severe defects in cell morphology intno1seedlings. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays.",
    "results_summary": "We found thatArabidopsis thalianaTNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at thetrans-Golgi network, affects root skewing.tno1knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing oftno1roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays.",
    "has_results": true
  },
  {
    "article_id": "article_15",
    "title": "Gravitropism and Lateral Root Emergence are Dependent on the Trans-Golgi Network Protein TNO1 - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4642138/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "TNO1 Mediates LR Emergence in an Auxin-dependent MannerAuxin signaling pathways are integral to LR development during root architecture establishment (Lavenus et al., 2013). Polar auxin transport mediates emergence of LRs from the primary axis, and several auxin transport mutants display slow rates of emergence (Hobbie and Estelle, 1995;Ruegger et al., 1997). The SYP4 family of SNAREs is thought to be involved in directional auxin transport (Uemura et al., 2012), hence we tested whether the SYP41-interacting protein TNO1 may also be required for such processes. We hypothesized that if thetno1mutant has defects in auxin transport or responses, visible phenotypes such as changes in LR emergence would be evident. Emergent LR densities were significantly lower (P< 0.05) intno1seedlings after 10 days of growth on 0.25× MS medium (Dubrovsky and Forde, 2012). Mutant lines expressing transgenicTNO1under the control of its native promoter, termed complemented lines (Kim and Bassham, 2011), were",
    "results_summary": "Emergent LR densities were significantly lower (P< 0.05) intno1seedlings after 10 days of growth on 0.25× MS medium (Dubrovsky and Forde, 2012). Thetno1mutant hypocotyls (Figure2A) and roots (Figure2B) showed delayed bending, and the angle of curvature at different time points was significantly lower (P< 0.05) than that of WT or complemented seedlings. We found thattno1roots were significantly (P< 0.05) more sensitive to 30 nM 2,4-D than WT or complemented roots (Figure3A).",
    "has_results": true
  },
  {
    "article_id": "article_16",
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "We found thatArabidopsis thalianaTNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at thetrans-Golgi network, affects root skewing.tno1knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing oftno1roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule destabilization leads to severe defects in cell morphology intno1seedlings. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays.",
    "results_summary": "We found thatArabidopsis thalianaTNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at thetrans-Golgi network, affects root skewing.tno1knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing oftno1roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays.",
    "has_results": true
  },
  {
    "article_id": "article_17",
    "title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2915878/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Splicedspag4mRNA is found only in testes and encodes a transmembrane domain proteinWe first analyzed the expression ofspag4mRNA by RT-PCR, and observed that spliced mRNA is found only in male larvae, pupae and adults (Fig. 1A), suggesting testis-specific expression. Expression ofspag4mRNA characterized atwww.flyatlas.orgconfirms this testis specificity. In situ hybridization demonstrated thatspag4mRNA expression peaks in the early primary spermatocyte region of adult testes (Fig. 1B). Low levels of the unspliced precursor transcript were observed in females (Fig. 1A), but appear to be functionless given the viability and fertility ofspag4-null females (see below).Fig. 1.Open in a new tabspag4expression,spag4knockout and fertility assays.(A)spag4mRNA (~800bp) is limited to males, but low levels of the primary transcript (~1000 bp) are present in male and female pupae and adults. (B)spag4mRNA localization in wild-type testes by ISH. AS, antisense; S, sense probe control. Scale bar: 200 μ",
    "results_summary": "Splicedspag4mRNA is found only in testes and encodes a transmembrane domain proteinWe first analyzed the expression ofspag4mRNA by RT-PCR, and observed that spliced mRNA is found only in male larvae, pupae and adults (Fig. Consistent with the in situ hybridization results, Spag4:6×MYC was not detectable at the apical tip, where germ-line stem cells and spermatogonia reside (Fig. Spag4:6×MYC was first detected in primary spermatocytes where it was associated closely with the NE, as demonstrated by colocalization with lamin (supplementary material Fig.",
    "has_results": true
  },
  {
    "article_id": "article_18",
    "title": "Toll Mediated Infection Response Is Altered by Gravity and Spaceflight in Drosophila - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Hypergravity Increases Survival after Infection with Pathogenic FungusThe first goal was to test our hypothesis that the immune response of Drosophila would be affected by changes in gravity at the organismal level. The simplest immune function assay is post-infection survival, and a straightforward route for altering gravity is to achieve hyper g through use of centrifuges similar to the human centrifuges used for training pilots. We infected withB. bassiana, an entomopathogenic fungus that enters through the cuticle and is well studied with respect to survival kinetics and Toll pathway activation[7]. Infected and control flies were then exposed to hypergravity on a centrifuge maintained at the Chronic Acceleration Research Unit (CARU), UC Davis.The survival of wild type and immune response mutants (except Toll pathway mutants which do not survive infection long enough for prolonged hyper g experiments) was assessed. Strikingly, all strains showed increased post-infection survival at ",
    "results_summary": "Strikingly, all strains showed increased post-infection survival at hyper g (Figure 1Abottom panel, 1B wild type,imdandThorstrains). On testing,yuric263failed to show this increased post-infection survival, whereas theyurirescue strain had the typical increased survival response (Figure 1AB). Thus, these data demonstrate a significant host component to the hyper g effect.",
    "has_results": true
  },
  {
    "article_id": "article_19",
    "title": "Author Correction: Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "",
    "results_summary": "No results section available.",
    "has_results": false
  },
  {
    "article_id": "article_20",
    "title": "GeneLab Database Analyses Suggest Long-Term Impact of Space Radiation on the Cardiovascular System by the Activation of FYN Through Reactive Oxygen Species - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6387434/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "2.1. Global Analysis of Simulated Space Radiation Ground Experiments Compared to Spaceflight SamplesTo study the impact of space radiation on the cardiovascular system we utilized three GeneLab datasets (GLDS-52, -117, and -109). As described in detail in the methods, two datasets were focused on simulated space radiation studies performed on the ground. More specifically, male C57BL/6 mice received either an acute whole-body irradiation of 900 mGy proton at 1 GeV (GLDS-117) or 150 mGy56Fe at 1 GeV/n (GLDS-109). Subsequently, cardiomyocytes were isolated and fixed from mice sacrificed at five different time-points post-irradiation. Unfortunately, 0 Gy control for the original study was acquired only at the first time-point (i.e., day 1). Although this is not the most optimal setup for these types of experiments, we will show that former datasets from GeneLab without the desired experimental setup can still produce meaningful results to guide space biology research. To test if simulated",
    "results_summary": "This approach produced the following number of genes for each condition: for the proton study (GLDS-117) there were 2 or 6 significantly regulated genes with either FDR ≤ 0.05 or 0.10, for the56Fe study (GLDS-109) there were 7 or 12 significantly regulated genes with either FDR ≤ 0.05 or 0.10, and for the spaceflight study (GLDS-52) there were no significantly regulated genes with either FDR cutoff.Note that our results do not agree with the original analysis published on the ground studies data [45]. reported 5220 significant genes for56Fe and 1651 significant genes for proton datasets using ap-value cutoff of 0.05 using one-way ANOVA analysis. (D–F) Heat maps representing hierarchical clustering of significantly regulated genes by complete linkage and Euclidean distance calculation for datasets and conditions.When considering only the significantly regulated genes we see more refined separation between the different experimental groups (Figure 1D–F).",
    "has_results": true
  },
  {
    "article_id": "article_21",
    "title": "FAIRness and Usability for Open-access Omics Data Systems - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6371294/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "of these kinds of experiments will be able to store them directly into the GLDS repository, linked to originating data and to the analysis workflows that generated them.  The GeneLab Data Systems (GLDS). (a) The GeneLab Data Repository. The federated search interface shown includes not only search of GLDS repository data, but of the extramural data sources Gene Expression Omnibus (“GEO”4), PRoteomics IDEntifications repository (“EBI PRIDE”5), and the Metagenomics Analysis server (“ANL MG-RAST”6). (b) The GLDS Workspace. (c) GLDS Tools for omics data analysis (part of a Galaxy server1). Even though the inception of the GLDS predated publication of the FAIR principles, many of the concepts behind the principles were discussed extensively prior to its design. These",
    "results_summary": "of these kinds of experiments will be able to store them directly into the GLDS repository, linked to originating data and to the analysis workflows that generated them. The federated search interface shown includes not only search of GLDS repository data, but of the extramural data sources Gene Expression Omnibus (“GEO”4), PRoteomics IDEntifications repository (“EBI PRIDE”5), and the Metagenomics Analysis server (“ANL MG-RAST”6). (c) GLDS Tools for omics data analysis (part of a Galaxy server1).",
    "has_results": true
  },
  {
    "article_id": "article_22",
    "title": "NASA GeneLab Platform Utilized for Biological Response to Space Radiation in Animal Models - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Using primarily in vivo animal models and their associated curated datasets available from the NASA GeneLab’s omics database, an examination of biological responses as a function of radiation dose was made using transcriptional and sequencing data. A total of 30 experimental conditions from 25 GeneLab Data System (GLDS) datasets were collected (Table 1). Multiple datasets were included from human or murine cell cultures or animal tissues from several anatomical sites (adrenal gland, blood, bone marrow, brain, breast, heart, cartilage, skin, eye, hair follicle, kidney, liver, lung, muscle, spleen, or thymus). For the simulated space radiation ground studies (GLDS-73, -80, -109, and -117) information related to energy, linear energy transfer (LET, a measure of energy deposition at the cellular and molecular scale), dose rate, particle charge, and particle mass are available and can be viewed inTable S1. The dose data for all spaceflight experiments, with the exception of GLDS-111, were f",
    "results_summary": "Further analysis revealed increased rates of substitution in specific base sequences in GLDS-168 samples (Figure 1C) but not in the GLDS-242 dataset (Figure 1D). We also observed a significant increase in CGT and GTA errors but a decrease in CAC and GTG errors in spaceflight animals versus ground controls (all correctedp< 0.05;Figure 1E). When considering a false discovery rate (FDR) < 0.05, we observed some datasets with a low number of significantly regulated gene sets, whereas others had a high amount of significant results for the three GSEA molecular signature database collections (i.e., C5, C2, and C6).",
    "has_results": true
  },
  {
    "article_id": "article_23",
    "title": "Circulating miRNA Spaceflight Signature Reveals Targets for Countermeasure Development - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Predicted Spaceflight miRNA Signature in Rodents Was Validated Using Simulated Microgravity and Deep Space RadiationTo validate the predicted spaceflight-associated miRNA panel, we quantified their changes in response to ground analogs of individual spaceflight stressors in rodent models: simulated microgravity using hindlimb unloading (HU) (Morey-Holton and Globus, 1998) as well as IR using either gamma rays or major components of galactic cosmic rays—protons and/or high mass and charge56Fe particles (deep space relevant exposure) (Mewaldt, 1994). We exposed male 16-week-old C57BL/6J mice to HU, IR, or their combination and measured the set of selected 15 miRNAs in their serum at 1 or 11 days post-exposure using droplet digital PCR (ddPCR) (Hindson et al., 2013).Euclidean clustering of serum miRNA concentrations separated the miRNAs into two main clusters: (1) deep-space-radiation-associated clusters, which are significantly regulated by56Fe IR and56Fe IR in combination with HU; and (",
    "results_summary": "An additional subset of miRNAs was significantly increased in mouse serum only, early (1 day) after exposure to the combination of mixed proton/56Fe irradiation and HU, but was not affected by individual stressors (Figure 1A). A similar miRNA dose response was observed based on correlation with muscle mass (Figure 2D): the miRNAs of interest increased with reduced muscle mass (which is associated with lower simulated gravity both in this rat model and in astronauts).Figure 2. In contrast with the simulated spaceflight cohorts, these mice experienced short-lasting hypergravity during takeoff and landing in addition to microgravity while in orbit, spent 4 days reacclimating on ground after the flight before sample collection, and received a significantly lower dose of IR than simulation experiments: 0.01128 Gy over approximately 30 days on the ISS.Although the combined mouse cohort did not exhibit any significantly increased miRNAs compared to basal (no spaceflight, normal housing conditions) controls (Figure 2E), when the samples were separated by age (Figures 2Fand2G), we observed clustering between spaceflight and basal controls in the older group (31–37 weeks at sacrifice) corresponding to middle-age in humans, which is more representative of typical astronaut cohorts, and no detectable clustering in the younger group (10–16 weeks at sacrifice) (Figures 2H–2J).",
    "has_results": true
  },
  {
    "article_id": "article_24",
    "title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9400218/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "We have analyzed the data using a deep learning model, allowing us to go beyond traditional cut-offs based only on high DNA sequence similarity and extending the catalog of AMR genes. Our results in PMA treated samples revealed AMR dominance in the last flight forKalamiella piersonii, a bacteria related to urinary tract infection in humans. The analysis of 226 pure strains isolated from the MT-1 project revealed hundreds of antibiotic resistance genes from many isolates, including two top-ranking species that corresponded to strains ofEnterobacter bugandensisandBacillus cereus. Computational predictions were experimentally validated by antibiotic resistance profiles in these two species, showing a high degree of concordance. Specifically, disc assay data confirmed the high resistance of these two pathogens to various beta-lactam antibiotics.",
    "results_summary": "We have analyzed the data using a deep learning model, allowing us to go beyond traditional cut-offs based only on high DNA sequence similarity and extending the catalog of AMR genes. Our results in PMA treated samples revealed AMR dominance in the last flight forKalamiella piersonii, a bacteria related to urinary tract infection in humans. The analysis of 226 pure strains isolated from the MT-1 project revealed hundreds of antibiotic resistance genes from many isolates, including two top-ranking species that corresponded to strains ofEnterobacter bugandensisandBacillus cereus.",
    "has_results": true
  },
  {
    "article_id": "article_25",
    "title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9267413/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "that would be observed in tissues under real microgravity, and how different equipment may affect experimental reproducibility, as conflicting results have often been reported in the past [89]. There is no definitive evidence of increased rates of carcinogenesis amongst astronauts exposed to space radiation in comparison to terrestrial controls (likely because of their overall excellent health pre-flight, low overall doses experienced to date, and very small sample sizes) [90]. However, it is reasonable to assume that space radiation would increase an astronaut’s individualized risk [30]. Furthermore, when reviewing astronaut and analog populations of aircrews exposed to cosmic radiation, Di Trolio et al. concluded that it was unclear whether increased exposure to cosmic radiation was directly linked to carcinogenic risk or whether the risk may be more attributable to lifestyle factors [91]. Gynecological cancers (GCs) arise in the female reproductive organs and include tubo-ovarian, u",
    "results_summary": "that would be observed in tissues under real microgravity, and how different equipment may affect experimental reproducibility, as conflicting results have often been reported in the past [89]. However, it is reasonable to assume that space radiation would increase an astronaut’s individualized risk [30]. concluded that it was unclear whether increased exposure to cosmic radiation was directly linked to carcinogenic risk or whether the risk may be more attributable to lifestyle factors [91].",
    "has_results": true
  },
  {
    "article_id": "article_26",
    "title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9576569/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Lipid metabolic processes are the most common biological processes affected in mice quadriceps and liver during spaceflightPrevious studies showed that the muscle and the liver are differentially affected by metabolic changes during spaceflight (da Silveira et al., 2020). Here, we first investigated the commonalities between the two organs. We chose to focus on the quadriceps, which is the most important in term of size and as such potentially in terms of effects.Transcriptomic data from C57BL/6J mouse liver and quadriceps from the NASA Rodent Research 1 (RR1) protocol were analyzed by the Gene Set Enrichment Analysis (GSEA) method and visualized with Cytoscape software (Figure 1A). In the quadriceps, “fatty coA process” and “axon extension negative” were the most enriched processes. In the liver, most enriched processes were related to mitochondria (“proton triphosphate gsea”, “electron transport cytochrome”, and “mitochondrial translational elongation”) followed by lipid metabolism-r",
    "results_summary": "We chose to focus on the quadriceps, which is the most important in term of size and as such potentially in terms of effects.Transcriptomic data from C57BL/6J mouse liver and quadriceps from the NASA Rodent Research 1 (RR1) protocol were analyzed by the Gene Set Enrichment Analysis (GSEA) method and visualized with Cytoscape software (Figure 1A). Hypoglycemic signaling pathways genes are the most significantly downregulated in mice quadriceps during spaceflightIn the quadriceps, 972 genes were significantly differentially expressed, among which 562 were downregulated and 410 were upregulated. Interestingly, glucose transport processes were among the most negatively enriched in GSEA reports, and glucose transport process gene expression was decreased in flight mice compared to ground control mice (Figures 2C and 2D).Figure 2.Open in a new tabHypoglycemic signaling pathways genes are the most significantly downregulated in mice quadriceps during spaceflight(A) Webgesalt ORA enriched KEGG pathways of DEG in mice quadriceps during spaceflight.",
    "has_results": true
  },
  {
    "article_id": "article_27",
    "title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10789781/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Ion-specific effects on DNA methylation profile 48 h after irradiationTo analyze DNA methylation patterns caused by high-LET (56Fe,28Si) and low-LET (X-ray) participles, we used publicly available data set6. The schematic representation of performed analysis is shown in Fig.1A. By applying differential methylation analysis on 48-h post irradiation samples, we identified 26,751, 31,818 and 24,807 differentially methylated probes (DMPs) for56Fe 0.3 Gy versus28Si 0.3 Gy;56Fe 1 Gy versus28Si 1 Gy;56Fe 1 Gy versus X 1 Gy, pair comparisons, respectively (see methods for details). We did not identify any significant DMPs for28Si 1 Gy versus X 1 Gy pair comparison (adjusted p-value > 0.05), suggesting their similar effect (Fig.1B). Similarly, to Kennedy et al.6, we observed that regardless of the dose,56Fe predominantly increases DNA methylation whereas X ray decrease DNA methylation levels when compared to control. However, contrary to primary article where no effect of28Si was observed, we d",
    "results_summary": "Similarly, to Kennedy et al.6, we observed that regardless of the dose,56Fe predominantly increases DNA methylation whereas X ray decrease DNA methylation levels when compared to control. Additionally, when taking into consideration the direction of methylation change, CpG islands were more prevalent among sites which methylation increased after56Fe or decreased after28Si and X exposure (Fig.S1J–L). In summary, these observations indicate that56Fe primary increases DNA methylation,28Si decreases DNA methylation whereas X-rays induce minor effect in both directions.",
    "has_results": true
  },
  {
    "article_id": "article_28",
    "title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: host extracellular to systemic effects of SARS-CoV-2 infection - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10772081/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "",
    "results_summary": "No results section available.",
    "has_results": false
  },
  {
    "article_id": "article_29",
    "title": "Aging and putative frailty biomarkers are altered by spaceflight - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166946/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Multiple frailty related biomarkers are differentially expressed in rodent muscles during spaceflightTo determine the impact of frailty during spaceflight, we constructed, based on previous literature19–22, a list of putative frailty biomarker genes for humans and mice (Supplementary Data1). Mouse (OSD-21, 99, 101, 103, 104, 105) datasets from OSDR were analyzed to identify differentially expressed genes (DEGs) in flight versus control condition with a statistical cut-off of adjustedp-value < 0.5. In mice, altered expression of frailty-related genes in the following tissues were identified: gastrocnemius (34 genes in OSD-21 and 8 genes in OSD-101); extensor digitorum longus (EDL) (45 genes in OSD-99); quadriceps (26 genes in OSD-101); soleus (36 genes in OSD-104); tibialis anterior (32 genes in OSD-105) (Fig.2A). A maximum number of four frailty-related genes was also found to be unique to each tissue type and a maximum number of 4 was common between the different datasets (Supplementa",
    "results_summary": "(A) Percentage of the differentially expressed genes which are stable, increased or decreased in rodent samples. We used a pathway and gene ontology analysis upon BROWN to curate a list of 21 genes that were significantly enriched in biological processes related to sarcopenia30.Here, we found that the frailty biomarkers list was enriched in Biological Processes Gene Ontology (BP GO) terms in a very similar manner to those found with sarcopenic biomarkers alone (Fig.4A)29. (B) The overall percentage of up (i.e., increased), down (i.e., decreased), and no change (i.e., stable) expressed frailty genes in the i4 data (top plot) compared the overall gene distribution (bottom plot).",
    "has_results": true
  },
  {
    "article_id": "article_30",
    "title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166944/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Combined antagomir inhibition is effective in counteracting space radiation damageWe investigated the cellular alterations associated with the protective roles of three antagomirs targeting miR-16-5p, miR-125b-5p, and let7a-5p in a 3D human microvasculature model. Firstly, we examined the effect of individual miRNAs to mitigate structural damage caused by space radiation exposure from simulated Galactic Cosmic Rays (GCR). The morphology of mature microvessels representing post-mitotic cells with characteristics of the endothelial barrier (tight junctions) was preserved by inhibiting any of the three key miRNAs (Fig.1a, c). A single dose of each individual antagomir 24 h before GCR irradiation was sufficient to protect microvessels although the combination of the three was more effective. Furthermore, the inhibition by each miRNA was comparable to the unirradiated controls.Fig. 1. Antagomir treatment of 3D human umbilical vein endothelial cell (HUVEC) microvessel cell cultures.Open in a",
    "results_summary": "Created with BioRender.com released under a Creative Commons Attribution-NonCommercial-NoDerivs 4.0 International license.bPrincipal Component Analysis (PCA) of the significantly regulated genes (p-value < 0.05) for all conditions compared with likelihood ratio test (LTR) analysis for both mature and angiogenesis 3D microvessel cell culture models.cHeatmap of significantly regulated genes (p-value < 0.05) for mature and angiogenesis cell culture models. This is consistent with the i4 data, in which antagomir-rescued gene activity is significantly increased post-flight compared to the pre-flight in most of the cell types sampled from the astronauts (Fig.6c). GSEA Reactome pathway analysis of RNA-seq data oncmature anddangiogenesis 3D cell culture models displaying the pathways that are significantly altered by 0.5 Gy irradiation with or without antagomir treatment compared to 0 Gy.",
    "has_results": true
  },
  {
    "article_id": "article_31",
    "title": "Ethical considerations for the age of non-governmental space exploration - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166968/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "from medical examinations have to be entered into the centralized National Registry, preventing the continued medical examination until a desired result is achieved and certified. Second, there might be tension between the potential clearance requirements desirable for a commercial spaceflight operator or provider – who might have an interest in lenient requirements to sell as many seats as possible to the limited pool of individuals who can afford them – and those desirable from the health standpoint of a particular SO. One might argue that SOs should undergo relevant medical consultations and decide on the risks they are willing to take, similar to making choices about risky adventures on Earth. So why should they not be in a position to make similar decisions for space? Nonetheless, while legal and social norms allow people to engage in some risks, the same norms do not give blanket allowance for people to do anything they want, instead exercising various degrees of paternalistic ov",
    "results_summary": "from medical examinations have to be entered into the centralized National Registry, preventing the continued medical examination until a desired result is achieved and certified. One might argue that SOs should undergo relevant medical consultations and decide on the risks they are willing to take, similar to making choices about risky adventures on Earth. A further complication – and again one that speaks in favor of increased guidance or regulation – is that compromised SO health might also affect fellow passengers.",
    "has_results": true
  },
  {
    "article_id": "article_32",
    "title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Survival ofD. melanogasterafter infection with spaceflight samplesFly survival was significantly lower when infected with spaceflight-exposedSerratia marcescenssamples compared to the ground control bacterial samples (Fig.1). For the first spaceflight sample (Space 1), survival was significantly different from both Ground 1 (P< 0.0001) and Ground 2 (P< 0.0001) samples. The same was true for the second spaceflight isolate (Space 2) when compared with ground control samples. Full statistical results are reported in Table1. Space 1 and Space 2 were separate samples of bacteria collected from two different plates after spaceflight, and both showed increased virulence compared to ground control bacteria. However they also showed differences between each other in terms of the magnitude of their changes with Space 1 causing greater virulence changes compared to Space 2 samples. This is discussed later in the context of temporary/reversible physiological changes induced by spaceflight vs genet",
    "results_summary": "melanogasterafter infection with spaceflight samplesFly survival was significantly lower when infected with spaceflight-exposedSerratia marcescenssamples compared to the ground control bacterial samples (Fig.1). For the first spaceflight sample (Space 1), survival was significantly different from both Ground 1 (P< 0.0001) and Ground 2 (P< 0.0001) samples. Space 1 and Space 2 were separate samples of bacteria collected from two different plates after spaceflight, and both showed increased virulence compared to ground control bacteria.",
    "has_results": true
  },
  {
    "article_id": "article_33",
    "title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Lifelong Microgravity Exposure Caused Cardiac Dysfunction and RemodelingWe used vented fly boxes (VFBs) to carry multiple vials of adultDrosophila, each with 10 females and 5 males, to the ISS (see protocol schematic;Figure 1A). Eggs laid on the food in the bottom of the vials hatched into larva that then metamorphosed into adults in about 10–12 days, all under microgravity. VFBs and vials containing live adult flies were returned to earth gravity, and flies were processed within ~2 days of exposure to 1g(space-flown [SF] flies). We also collected flies that emerged from those same vials at 1g(days 3–5 after splash down) and aged them for 2 weeks at 1gbefore processing (space flight recovery [SFR]).For cardiac function assays, flies were dissected under artificial hemolymph and allowed to equilibrate for 15–30 min in fresh, aerated, artificial hemolymph. The contracting hearts were filmed with high-speed digital cameras (140–160 frames/s [fps]) for subsequent heart-function analysis (F",
    "results_summary": "Male CS hearts showed significantly increased cardiac arrhythmia (Figure S1D, bottom; arrhythmia index [AI], a measure of beat-to-beat variability) (Ocorr et al., 2007), which was not seen in SFR flies. We observed the expected bradycardia and increased arrhythmia insei/hERGmutant flies compared with CS controls at 1g, but it was not significantly worsened in microgravity (Figures S1B-S1D). This result was unexpected because cardiomyopathy from compromised heart function is usually accompanied byincreasedcollagen deposition, i.e., fibrosis.This myofibril-associated collagen network insei/hERGmutant GCs (Figures 3Cand3G) was already significantly reduced compared with that of CS GCs (Figures 3Band3G), also likely a reflection of the previously observed myofibrillar remodeling in these mutants at 1g(Ocorr et al., 2017).",
    "has_results": true
  },
  {
    "article_id": "article_34",
    "title": "Bundling up the Role of the Actin Cytoskeleton in Primary Root Growth - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8716943/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "in larger main vacuoles while actin disruption (Latrunculin B) induces the appearance of a round and smaller main vacuole, especially in cells prior to rapid second cell elongation (Scheuring et al., 2016). However,Takatsuka et al. (2018)show that no striking vacuolar changes occur prior to the second elongation event, indicating that they do not seem to be its trigger. In summary, longitudinally oriented actin bundles and increased actin dynamics are indicative of primary root cell elongation. Importantly, actin filaments seem to have a crucial role in the second rapid cell expansion of root cells. Why are these bundled and active filaments necessary for cell elongation in the root? Likely there are two important factors: First, actin filaments help to deliver cell wall remodeling components to the growing sides of the cell. There is a clear link between actin–myosin-mediated cytoplasmic streaming, endomembrane remodeling, and cell growth, suggesting that the organization of actin par",
    "results_summary": "in larger main vacuoles while actin disruption (Latrunculin B) induces the appearance of a round and smaller main vacuole, especially in cells prior to rapid second cell elongation (Scheuring et al., 2016). (2018)show that no striking vacuolar changes occur prior to the second elongation event, indicating that they do not seem to be its trigger. In summary, longitudinally oriented actin bundles and increased actin dynamics are indicative of primary root cell elongation.",
    "has_results": true
  },
  {
    "article_id": "article_35",
    "title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4826010/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Isolation and Characterization of Arabidopsis Mutants Hypersensitive toLatBApproximately 20,000 T-DNA activation-tagged seedlings in the Col-0 background were grown on media supplemented with 100 nMLatB. Seedlings with significantly reduced primary root length were isolated and their progeny were retested for increasedLatBsensitivity. Three nonallelic mutants whose primary roots were hypersensitive toLatBwere identified andhlb1was selected for further study (Figures 1Ato1D). Hypocotyls ofhlb1grown in the dark and root hairs of light-grown seedlings were also hypersensitive toLatB(Supplemental Figure 1). Moreover,hlb1primary roots displayed increased sensitivity to cytochalasins, another class of actin-disrupting compounds (Supplemental Figure 2). Analysis of 224 F2 seedlings revealed a 172:52 segregation of wild type:mutant for a 3:1 ratio (calculated χ2= 0.381 < χ20.95= 3.841), indicating thathlb1is recessive in a single Mendelian locus. Homozygoushlb1plants were backcrossed at least ",
    "results_summary": "Seedlings with significantly reduced primary root length were isolated and their progeny were retested for increasedLatBsensitivity. Different letters are significantly different (P < 0.05, Tukey’s test). Time-lapse data sets from epidermal cells of the root transition or elongation zone were significantly displaced as the primary root grew in the medium and therefore were not suitable for the global F-actin analysis described here.",
    "has_results": true
  },
  {
    "article_id": "article_36",
    "title": "ERULUS Is a Plasma Membrane-Localized Receptor-Like Kinase That Specifies Root Hair Growth by Maintaining Tip-Focused Cytoplasmic Calcium Oscillations - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6048781/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "because they provide an example of how [Ca2+]cytimaging data on root hairs can be misinterpreted. For these experiments, it is critical to note that root hair growth ceases when the large central vacuole protrudes toward the cell apex (Grierson et al., 2014). Furthermore, mature, nongrowing root hairs in which the vacuole protrudes to the apex have been shown to lack [Ca2+]cytgradients (Wymer et al., 1997). The images ofcap1/eru-2root hairs thatBai et al. (2014)presented as the basis for extracting their [Ca2+]cytdata (Figures 2A and 3C inBai et al. [2014]) clearly showed the vacuole protruding to the apex. Based on the above observations, we would not expect to find [Ca2+]cytgradients in such root hairs. We expressed the intensiometric [Ca2+]cytreporter G-CAMP3 (Tian et al., 2009) ineru-3to assess if their root hairs lacked a [Ca2+]cytgradient. We were careful to sample [Ca2+]cytonly in root hairs that had a dense cytoplasm at the cell apex. In contrast to the results ofBai et al. (20",
    "results_summary": "because they provide an example of how [Ca2+]cytimaging data on root hairs can be misinterpreted. (2014)presented as the basis for extracting their [Ca2+]cytdata (Figures 2A and 3C inBai et al. Theseeru-3root hairs were still elongating, albeit at a significantly reduced rate when compared with the wild type (∼0.20 μm/min foreru-3versus 1 μm/min for the wild type).",
    "has_results": true
  },
  {
    "article_id": "article_37",
    "title": "Brassinosteroids Inhibit Autotropic Root Straightening by Modifying Filamentous-Actin Organization and Dynamics - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7010715/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Epi-Brassinolide-TreatedZ. maysRoots Exhibit Persistent Curvature on a Slowly Rotating Clinostat and Enhanced GravitropismPrevious reports have shown that LatB and eBL promoted gravitropism in roots (Hou et al., 2003;Hou et al., 2004;Li et al., 2005;Kim et al., 2007;Lanza et al., 2012). The enhancement of gravitropic response in LatB-treated roots was more strongly manifested on a slowly-rotating 2-D clinostat. For instance,Z. maysroots treated with LatB displayed persistent root curvature on the clinostat, as opposed to untreated roots that straightened (Hou et al., 2003). We hypothesized that the enhanced gravitropism of eBL-treated roots was likely to also be more prominent under clinorotation. Our experiment involved applying a perpendicular gravistimulus to roots for 20 min after pre-treating them for an hour with LatB or eBL followed by clinorotation for 20 h (Appendix 1). We found that eBL-treated roots mirrored the persistent curvature responses of LatB-treated roots (Figure 1A",
    "results_summary": "Different letters indicate significant differences among means (P < 0.05, Tukey’s test).Next, we compared the kinetics of gravitropism ofZ. Since roots treated with 500 nM eBL did not show obvious qualitative differences in F-actin organization compared with control roots, we increased the eBL treatment concentration to 1 and 5 µM. Quantitative analysis showed that F-actin occupancy values were consistent with the observation that 5 µM eBL had no significant effects on F-actin density in living roots (Figure 5B).",
    "has_results": true
  },
  {
    "article_id": "article_38",
    "title": "Cell Type-Specific Imaging of Calcium Signaling in Arabidopsis thaliana Seedling Roots Using GCaMP3 - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7503278/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "2.1. Expression of GCaMP3 in Different Root Cell Types of A. thalianaTo the best of our knowledge, plant lines expressing genetically encoded [Ca2+]cytsensors that are available to the scientific community are driven by constitutive promoters.A. thalianalines expressing theUBQ10:GCaMP3construct, which we generated and used previously to study [Ca2+]cytoscillations in root hairs [17], is one example. In addition to root hairs, GCaMP3 fluorescence was detected in all cell-types of the primary root ofA. thalianaexpressing theUBQ10:GCaMP3construct (Figure 1). Using confocal microscopy, strong fluorescence was observed in cells located at the root surface, such as the peripheral root cap and epidermis (Figure 1A,B,D). Moderate levels of fluorescence could also be detected in the underlying cortex (Figure 1C). However, in cells located deeper within the root, such as the columella and endodermis, fluorescence was obscured by the fluorescence from surface cells (Figure 1A,B).Figure 1.Open in ",
    "results_summary": "While plants do not have the canonical purinergic receptors found in mammals, they perceive ATP via lectin receptor-like kinases and, similar to mammals, ATP elicits a rapid increase in [Ca2+]cyt[25,26,27]. We found that applying MS solution triggered a rise in [Ca2+]cytthat was delayed and lower in amplitude compared to the [Ca2+]cytchange caused by ATP (Figure 3A). When comparing the different chemical treatments, ATP, glutamate, and Al3+showed similar responses (exceptATHB8:GCaMP3to Al3+) while adapted ATP:MS showed significantly slower reaction times to both ATP and glutamate (Table 1).",
    "has_results": true
  },
  {
    "article_id": "article_39",
    "title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8364238/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Isolation of a newSPIRRIGmutant alleleWe previously described a forward genetic screen that led to the isolation of three nonallelic recessive Arabidopsis mutants that were hypersensitive to the growth inhibitory effects of LatB. Thehypersensitive to LatB1(hlb1) andhlb3mutants have been described previously (Sparks et al., 2016;Sun et al., 2019).hlb1was disrupted in a gene encoding a trans-Golgi network-localized tetratricopeptide repeat protein involved in actin-mediated membrane recycling (Sparks et al., 2016), whereas the genetic lesion inhlb3was found to encode the class II actin nucleator formin (Sun et al., 2019). Here, we report onhlb2, the third of these recessive mutants. Likehlb1andhlb3, primary root growth was more severely inhibited by LatB inhlb2compared to the wild-type. In the absence of LatB or at low (i.e. 25 nM) LatB concentrations, the primary root length ofhlb2was similar to the wild-type. Differences in root length between wild-type andhlb2became apparent when seed",
    "results_summary": "A linear regression analysis showed that the intensity of SPI-YPet fluorescence in root hair tips is significantly positively correlated to rapid root hair growth (Figure 1D). These results were corroborated by examining FM 1-43 dye uptake.spiroot hairs showed a significantly reduced tip-focused FM 1-43 gradient compared to the wild-type (Supplemental Figure S4, A–C). Our analysis showed that the fluorescence ratio inspiroot hairs was significantly reduced compared to the wild-type root hairs, supporting visual observations that the tip-focused F-actin meshwork inspiroot hairs is disrupted (Figure 3P).To ensure that the mGFP-Lifectact probe did not interfere with normal root hair elongation or F-actin organization, we compared the growth rates of the wild-type andspiwith and without the reporter.",
    "has_results": true
  },
  {
    "article_id": "article_40",
    "title": "Impact of microgravity and lunar gravity on murine skeletal and immune systems during space travel - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Overview of three mouse habitat unit (MHU) missionsFigure1A presents an overview of three MHU missions (MHU-1, -4, and -5). C57BL/6J male mice in the Transporting Cage Unit (TCU) were launched aboard the SpaceX Dragon Space Vehicle from the NASA Kennedy Space Center (KSC) in Florida, and subsequently transported to the ISS. In the ISS, mice were transferred to the Habitat Cage Unit (HCU), one mouse per cage, and then placed in a centrifuge under the conditions described below for 35 days (MHU-1), 25 days (MHU-4), and 26 days (MHU-5). For the MHU-1 mission, 12 mice were divided into two groups: microgravity (MG) and artificial 1g(AG) mice. The AG group was kept in an artificial 1genvironment in the MARS-S centrifuge. In the MHU-4 and -5 missions, six partial gravity (PG) mice were kept in an artificial 1/6genvironment in MARS-S and MARS-L centrifuges, respectively. MARS-L is approximately 2.2 times larger in diameter than MARS-S, which decreases the gravity gradient, allowing for more p",
    "results_summary": "In MHU-1, the latency to right tended to increase non-significantly in MG mice (176 ± 19 ms) compared to those in artificial 1g(AG) and ground control (1GC) mice (143 ± 12 ms and 130 ± 7 ms, respectively) (Fig.1B). Moreover, plasma levels of the bone resorption marker, tartrate-resistant acid phosphatase (TRAP) significantly increased while those of the bone formation marker, osteocalcin significantly decreased in the MG and two of the PG mice compared to those in GC mice (Fig.2C). However, compared to the increased proportion of TRAP (139%, 1GC; 3.9 ± 0.5 Unit/L, MG; 5.4 ± 0.5 Unit/L) and decreased proportion of osteocalcin (49%, 1GC; 60.8 ± 19.7 ng/mL, MG; 30.0 ± 2.7 ng/mL) in MG mice relative to that in 1GC mice, the proportions of TRAP (MHU-4: 127%, 4GC; 4.7 ± 0.3 Unit/L, 4PG; 6.0 ± 0.4 Unit/L and MHU-5: 139%, 5GC; 4.0 ± 0.9 Unit/L, 5PG; 5.6 ± 0.9 Unit/L) and osteocalcin (MHU-4: 44%, 4GC; 34.8 ± 5.9 ng/mL, 4PG; 15.4 ± 4.0 ng/mL and MHU-5: 51%, 5GC; 36.6 ± 4.7 ng/mL, 5PG; 18.8 ± 8.5 ng/mL) in PG mice were comparable, indicating that these changes in proportions were inconsistent with the differences in bone loss rates between microgravity and the 1/6genvironment.",
    "has_results": true
  },
  {
    "article_id": "article_41",
    "title": "S. aureus MscL Is a Pentamer In Vivo but of Variable Stoichiometries In Vitro: Implications for Detergent-Solubilized Membrane Proteins - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2998437/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "With multiple oligomeric states identified in vitro, we devised a disulfide-trapping strategy to identify the oligomeric state of MscL in bacterial membranes. Using this approach, we were able to directly measure the subunit stoichiometry of SaMscL in vivo by generating a series of double-cysteine mutants in regions predicted to be in close proximity from both existing crystal structures (Figure 1A). These modifications allow crosslinking in the cell membrane via disulfide bonds as previously described[9],[10]. Briefly, the cells were osmotically shocked in the presence of the oxidizing agent copper-phenanthroline, centrifuged, and then immediately resuspended in SDS loading buffer to avoid unnecessary manipulation of the proteins. As we previously observed[9], osmotic shock increased disulfide bridging, presumably because reductants including glutathione and thioredoxin are released from the cell[11], thus decreasing the reducing potential of the cytosol. The protein content of the ly",
    "results_summary": "As we previously observed[9], osmotic shock increased disulfide bridging, presumably because reductants including glutathione and thioredoxin are released from the cell[11], thus decreasing the reducing potential of the cytosol. We began by confirming the previously observed pentameric and tetrameric states of MscL by performing crosslinking experiments of purified EcoMscL and SaMscL, visualizing their oligomeric state by Western blot analysis (Figure 2). No difference was observed between proteins expressed by a high-expressing plasmid (pET) and those encoded a moderate-expressing plasmid (pB10), demonstrating that expressions levels have no effect on MscL oligomerization.",
    "has_results": true
  },
  {
    "article_id": "article_42",
    "title": "Manipulating the permeation of charged compounds through the MscL nanovalve - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3005423/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "It has been assumed that, because of its large pore size, MscL has no ionic preference. Therefore, for this study, we initially sought to determine whether this was indeed the case. We recorded from inside-out patches obtained from giant bacterial spheroplasts, as described previously (21). Using asymmetric conditions, as described in Materials and Methods, theI/Vplot of wild-type MscL was generated, and its reversal potential was determined.Figure 1shows that wild-type MscL has a positive reversal potential of 0.57 ± 0.09 mV. This finding is much closer to the Cl−reversal potential (17.5 mV) than the reversal potential for K+(−27.8 mV), thus indicating an anionic preference. Figure 1.Open in a new tabIonic preferences of wild-type and mutant MscL nanopores.A) Current-voltage plots of MscL under asymmetric ionic conditions (40 mM MgCl2, 10 mM CaCl2, and 5 mM HEPES/KOH, pH 6.0, plus 200 mM KCl in pipette, 600 mM KCl in bath). Reversal potentials for Cl−and K+are +17.5 and −27.8 mV, resp",
    "results_summary": "Consistent with the notion that D39 influences the ionic preference of the channel, we found that this mutant had an increased anionic preference (reversal potential 2.25±0.28 mV;Fig. 3, when G26C MscL was treated with MTSES−, the conductance of succinate2−was decreased significantly when compared with wild-type MscL, again demonstrating that negative charges introduced into the MscL pore inhibit the permeation of larger negatively charged molecules. Similarly, when spermine4+was applied to the bath, its conductance through the MTSET+-treated G26C MscL pore was decreased significantly compared with that through wild-type MscL; but when spermine4+was in the pipette, its conductance was not significantly changed.",
    "has_results": true
  },
  {
    "article_id": "article_43",
    "title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3190158/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "are consistent with the channels being locked closed after disulfide trapping, suggesting that in native membranes the FL and truncated channels are structural and functionally similar. Hence,in vivothe C-terminal helical bundle plays no detectable role in proper pentameric assembly.  Disulfide trapping experiments show that C-terminally truncated SaMscL protein exists as a pentamerin vivo. Western blot analysis of WT SaMscL, double cysteine mutant 10C/91C SaMscL FL and with Δ95 truncation (left panel). All samples were either nonshocked (NS) or shocked (S+) in the presence of the oxidizing agent copper phenanthroline. When shocked in the presence of copper phenanthroline the majority of 10C/91C exists as a pentamer, independent of the length of the C-terminal truncation (left and central panels). A ladder of monomer through pentamer is already present in the nonshock sample; pentamer becomes the major band when osmotically downshocked in the presence of copper phenanthroline; this occ",
    "results_summary": "Western blot analysis of WT SaMscL, double cysteine mutant 10C/91C SaMscL FL and with Δ95 truncation (left panel). The electrophysiological data shows single-channel activities of both SaMscL 10C/91C FL and the truncated construct Δ95 SaMscL 10C/91C. A study using crosslinking, sedimentation equilibrium, and size-exclusion chromatography showed EcoMscL as a pentamer;12another study using crosslinking and electron microscopy reac",
    "has_results": true
  },
  {
    "article_id": "article_44",
    "title": "Three Routes to Modulate the Pore Size of the MscL Channel/Nanovalve - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3289768/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "Disassociation of the c-terminal α helical bundle is not required for normal gating and conductance of the MscL channelAs shown inFigure 1a, the X-ray crystal structure of theM. tuberculosisMscL channel shows a pentameric structure in which the five subunits, at the c-terminal, form an α helical cytoplasmic terminal bundle (CB). The conformation, functional role and stability of the CB of the MscL channel have remained controversial. We reasoned that if the CB was indeed a helical bundle and was stable even upon gating, the sieve-like structure suggested avenues for controlling channel pore size and conductance by constraints and deletions within this area.Figure 1.Open in a new tabIn vivocross linking of cytoplasmic terminal bundle (CB) of MscL L121-122C/L128-129C mutant. a. The side view of X-ray crystal structure of MscL fromMycobacterium tuberculosis(PDB code 2OAR). A single subunit of MscL channel is shown on the left and is also highlighted as dark gray in a homopentameric channe",
    "results_summary": "As expected, osmotic downshock itself increased crosslinking, and together with Cu-phenanthroline treatment it showed the most pronounced crosslinking (Figure 5a).Figure 5.Open in a new tabCysteine cross linking decreases MscL A110-112 current. However, after DTT was added to the bath solution to cleave the disulfide bridges, the conductance of the channel significantly increased (Figure 5b). Interestingly, the open dwell time of the main opening of MscL after ZnCl2treatment is significantly increased, suggesting the unexpected stabilization of a substate.",
    "has_results": true
  },
  {
    "article_id": "article_45",
    "title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3508904/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "In this work we study protein-protein interactions between S1 (S2-M12) and TM2ci(F93-K105) residues inE. coliMscL channel (Fig. 1) by using an in vivo disulfide trapping assay.17We chose to perform this in vivo assay because it involves little or no manipulation of the protein and is therefore more likely to reflect real protein-protein interactions, eliminating possible artifacts occurring during protein purification. Briefly, bacteria expressing each double mutant were grown in high salt media and either diluted in media of the same osmolarity (control) or lower osmolarity (osmotic down-shock) with the oxidizing agent copper-phenanthroline. After a brief incubation the bacteria were pelleted, resuspended in sample buffer, run in an electrophoresis gel and visualized in a western blot with a MscL antibody. Interestingly, we found that interactions between S1 and TM2cidomains are so efficient that only 1.5 µM copper-phenanthroline had to be used in order not to saturate the screen. To ",
    "results_summary": "Interestingly, we found that interactions between S1 and TM2cidomains are so efficient that only 1.5 µM copper-phenanthroline had to be used in order not to saturate the screen. The graph summarizes the results of the in vivo disulfide trapping experiments and compares the efficiency of multimer formation between 143 MscL double cysteine mutants. The double mutant M12C/N103C showed one of the higher values in multimer formation.",
    "has_results": true
  },
  {
    "article_id": "article_46",
    "title": "The MscS and MscL Families of Mechanosensitive Channels Act as Microbial Emergency Release Valves - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3430326/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "",
    "results_summary": "No results section available.",
    "has_results": false
  },
  {
    "article_id": "article_47",
    "title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3593973/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "The periplasmic region of the channel plays a major role in defining channel kineticsIn an attempt to correlate channel kinetics with specific regions of the protein, numerous chimeras of the Eco- and Sa-MscL channel proteins were generated.Figure 1shows the locations of different domains of the protein imposed upon the crystal structure of the Tb-MscL (panel a) as well as the sequence alignment of the Eco- and Sa-MscL proteins (panel b). The nomenclature of all chimeras tested is as follows: E and S represent regions from Eco- and Sa-MscL protein, respectively, which is followed by numbers showing the locations according to the Eco-MscL registry. As shown inFigure 2, recording the single channel openings of many Eco- and Sa-MscL chimeras revealed a pattern in channel open dwell time.Figure 2Ashows chimeras with very short open dwell times, similar to wild type Sa-MscL. Chimeras in this panel share a common sequence in what is essentially the TM1/periplasmic loop lipid interface of the",
    "results_summary": "Panel e shows a schematic summary showing the regions identified to be important in channel kinetics.The analyses of additional chimeras demonstrated that different subdomains of this entire periplasmic region, aa 44-77, effect different behaviors in channel kinetics. Chimeras containing the end of TM1 (aa 44-49) from Eco-MscL and only the latter part of periplasmic loop region (aa 56-77) from Sa-MscL also show an increase in open dwell times, but not as dramatic as that observed inFigure 2C(inFig. A single residue at the TM1/periplasmic loop lipid interface has a pronounced effect on channel kineticsIn contrast to the periplasmic loop, the periplasmic portion of TM1 is small and relatively conserved.",
    "has_results": true
  },
  {
    "article_id": "article_48",
    "title": "Correction for Boothby et al., Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5018776/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "",
    "results_summary": "No results section available.",
    "has_results": false
  },
  {
    "article_id": "article_49",
    "title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies - PMC",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4896697/",
    "authors": "",
    "journal": "",
    "year": "",
    "doi": "",
    "abstract": "",
    "results_full": "",
    "results_summary": "No results section available.",
    "has_results": false
  }
]